const initialCardsFeedback = [
  {
    text: `1. Что-то похожее на эффект от мультфильмов типа «Сауз Парк» или про коня Боджэка
    возникает — я думаю, и пьеса написана с этой интонацией американских взрослых мультсериалов.
    И как хорошо все это с куклой-носочком. Так все чисто сделано!`,
    author: 'Наталья Зайцева'
  },
  {
    text: `2. Для самой этой истории формат читки работает отличным ироническим отстранением`,
    author: 'Дина Годер'
  },
  {
    text: `3. Мне данный формат дал возможность самой выбирать, как двигается персонаж,
    что на нем надето, какую машину он водит, и что за плакат висит в подвале церкви.
    Это было приятно, ведь я как будто сама поучаствовала в спектакле`,
    author: 'Дарья Морозова'
  },
  {
    text: `4. Так все чисто сделано!`,
    author: 'Наталья Зайцева'
  },
  {
    text: `5. Что-то похожее на эффект от мультфильмов типа «Сауз Парк» или про коня Боджэка возникает —
    я думаю`,
    author: 'Наталья Зайцева'
  },
  {
    text: `6. Что-то похожее на эффект от мультфильмов типа «Сауз Парк» или про коня Боджэка возникает —
    я думаю, и пьеса написана с этой интонацией американских взрослых мультсериалов.
    И как хорошо все это с куклой-носочком. Так все чисто сделано!`,
    author: 'Наталья Зайцева'
  }
];
